<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<style>
.title {
	font-weight: 500;
	font-size: 20px;
}

h2 {
	text-align: center;
}
</style>
<body>
<jsp:include page="../common/header.jsp" />
<div style="padding:50px;">
<h2>매물관리규정</h2>
<div class="title">광고 서비스 운영정책</div><br>
"(주) 내집마련"(이하 "회사"라 한다.)가 제공하는 집드림, 집드림 PRO 서비스를 이용하는 모든 회원 (공인중개사 회원, 개인 사용자 회원) 은 아래의 내용을 준수하여야 합니다.<br><br>


광고 서비스 운영정책은 집드림 PRO 서비스를 이용하는 공인중개사 회원의 의무 조항과 매물 관리 규정으로 구성되어 있으며, 모든 회원은 이를 성실히 이행하여야 합니다.<br><br>


공인중개사 회원의 경우 공인중개사 회원의 의무 조항을 어길 시, 집드림 PRO 서비스 이용이 제한될 수 있으며 이에 따른 불이익은 집드림이 책임지지 않습니다.<br><br>


<div class="title">공인중개사 회원의 의무</div><br>
회사가 제공하는 집드림 서비스를 이용하는 공인중개사 회원은 공인중개사 법과 관련 법령을 준수하며, 집드림의 운영 정책 및 관리 규정을 이행하여야 합니다.<br>

공인중개사 회원은 휴업, 폐업, 상호 변경, 중개사무소 소재지 변경 등 사업자 정보 변경 시 즉각 집드림에 이를 고지하고 변경해야 합니다.<br>

공인중개사 회원은 영업정지 등의 행정처분을 받아 정상적인 중개행위를 할 수 없는 경우 즉각 광고를 중단하고 이를 집드림에 고지해야 합니다.<br>

공인중개사 회원은 상기 조항 위반 시, 사전 예고 없이 집드림 서비스 이용이 중단될 수 있습니다.<br>

또한, 집드림은 아래와 같은 사유로 공인중개사 회원의 서비스 이용 계약 해지 및 이용 정지 처분을 할 수 있습니다.<br>

▪ 등록한 중개사무소, 회원 정보에서 사실과 다른 정보, 타인의 명의 및 사업자 정보 등을 도용한 사실이 확인된 경우<br>
▪ 이용약관 및 운영정책에 동의하지 않는 경우<br>
▪ 사업자 폐업, 휴업 및 영업정지 등 정상적인 영업상태가 아닌 것으로 확인되는 경우<br>
▪ 운영정책에 명시되어 있는 항목을 위반한 경우<br>
▪ 법, 법령 등을 위반하거나, 사회적 규범에 반하여 집드림의 명예를 훼손하거나 손해를 가하는 경우<br>
▪ 공인중개사 회원은 본 규정에 명시된 회원의 의무를 충실히 이행하며, 매물관리 규정을 준수하여 투명한 서비스 제공을 위해 최선을 다해야 합니다.<br><br>

<div class="title">제1 조 규정의 목적</div>
본 정책은 공인중개사 및 개인 회원들 간의 신뢰를 높이고, "(주) 내집마련"(이하 "회사"라 한다.)가 운영하는 집드림 서비스의 질을 높임으로써 깨끗한 부동산 거래 활성화를 목적으로 합니다.<br><br>

<div class="title">제2 조 정책 적용 대상</div>
회사에서 제공하는 집드림 서비스의 전 회원(공인중개사 회원, 개인 사용자 회원)에게 적용됩니다.<br><br>

<div class="title">제3 조 매물 등록 관리 규정</div>
▪ 등록 가능한 매물의 구분<br>
- 주거용 매물만 등록이 가능합니다.
- 독립적으로 주거 가능한(개별 부엌 및 욕실) 매물만 등록이 가능합니다.<br>
- 불법 개조, 증축된 매물에 대한 광고를 권장하지 않으며, 해당 광고와 관련하여 법률 위반이 문제 되는 경우 집드림은 그에 대한 책임을 일체 부담하지 않습니다.<br><br>

▪ 매물 위치 정보 입력<br>
- 등록 매물의 정확한 주소를 입력해야 합니다.<br><br>

▪ 매물 가격 정보 입력<br>
- 단일 가격으로 등록해야 합니다.<br>
- 중개 의뢰인이 의뢰한 가격으로만 등록해야 합니다.<br>
- 사글세의 경우 월세에 전체 임차 기간에 대한 차임을 명시하고, 사글세임을 상세 설명에 반드시 명시해야 합니다.<br><br>

▪ 매물 추가 정보 입력<br>
- 매물 유형, 방·욕실 수, 건물 층수, 관리비 등 정확한 정보를 기재해야 합니다.<br>
- 방향 정보의 경우 거실이나 안방 등의 주실 방향을 기준으로 표기하여야 합니다.<br><br>

▪ 매물 사진 등록<br>
- 최소 3장 이상의 실제 내부 방 사진을 등록해야 합니다.<br>
  ※ 아파트 매물은 내부 사진 촬영이 불가 한 경우, 외부사진 등록을 허용 합니다.<br>
- 편집 및 워터마크가 들어간 사진은 사용할 수 없습니다.<br><br>
  ※ 단, 사생활 보호 목적의 모자이크는 허용됩니다.<br>
- 등록 매물과 무관한 사진은 등록 불가합니다.<br>
- 부동산 정보, 팻말, 현수막 등 눈에 띄는 물건을 두고 촬영한 사진은 등록 불가합니다.<br><br>

▪ 상세 설명 입력<br>
- 제목 및 상세 설명 입력 시 등록 매물과 관련된 정보만 기재해야 합니다.<br><br>

▪ 매물 등록 금지 사항<br>
- 집드림에서 정한 매물 외 모든 광고의 등록이 불가합니다.<br>
ex) 용달차, 이삿짐센터, 중개사무소 광고 등<br>
- 매물 정보와 관련 없는 홍보성 정보는 등록이 불가합니다.<br>
ex) 홈페이지 및 이메일 주소, 전화번호 등<br>
- 모든 연락처 관련 내용은 기재 금지합니다.<br>
- 중개 의뢰인이 의뢰한 금액에 혼란을 줄 수 있는 정보의 언급을 금지합니다.<br>
ex) 중개 수수료 할인, 이자 지원, 실입주금 등<br>
- 등록 매물과 관련 없는 대출 상품 관련 내용은 기재 금지합니다.<br>
- LH/SH의 장기전세주택 상품은 등록이 불가합니다.<br>
- 법원 경매 매물은 등록이 불가합니다.<br>
- 매물 등록 간 집드림의 비공식적인 제도 언급을 금지합니다.<br><br>

<div class="title">제4 조 규정의 시행</div>
▪ 집드림은 일일 등록되는 매물 및 신고 접수 건에 대해 검수합니다.<br>
▪ 신고 내용이 불충분하거나 검증 불가능한 경우 또는 단순 의심 신고일 경우 신고가 반려될 수 있습니다.<br>
▪ 신고 내용의 입증 책임은 전적으로 신고자에게 있으며 허위로 기재 시 신고자에게 불이익을 줄 수 있습니다.<br>
▪ 규정에 어긋난 매물은 즉시 시정할 것을 요청하고, 검수 처리된 매물에 대한 고객의 관리 미흡에 대해 책임을 지지 않습니다.<br>
▪ 경고에 따른 제재 조치 후 환불은 제한이 따릅니다.<br>
- 환불 접수는 제재가 끝나는 날짜 기준으로 처리됩니다.<br><br>

<div class="title">제5 조 허위매물 기준 및 신고 방법</div>
▪ 허위매물 기준<br>
- 거래 완료된 매물<br>
&nbsp;&nbsp;• 광고 당시 계약이 이미 체결되었거나, 광고 이후 체결되었음에도 계속하여 매물을 광고하는 경우<br>
- 사진이 잘못된 매물<br>
&nbsp;&nbsp;• 해당 매물의 사진이 아닌 경우<br>
&nbsp;&nbsp;• 그 외 등록 관리 규정에 어긋난 경우<br>
- 위치가 잘못된 매물<br>
&nbsp;&nbsp;• 해당 매물의 실 위치가 아닌 경우<br>
&nbsp;&nbsp;• 해당 매물의 층수가 실제와 다른 경우<br>
- 가격이 잘못된 매물<br>
&nbsp;&nbsp;• 중개 의뢰인이 의뢰한 가격과 상이한 경우<br>
&nbsp;&nbsp;&nbsp;&nbsp;※실제 의뢰한 가격이 아닌 별도 협의가 필요한 경우도 포함<br>
- 매물 정보가 다른 매물<br>
&nbsp;&nbsp;• 등록 매물의 정보와 실제 정보가 다를 경우<br>
&nbsp;&nbsp;• 매물 등록 관리 규정에 어긋나는 경우<br>
- 등록 매물의 중개 요청에 응하지 않고 다른 매물을 권유하는 경우<br>
▪ 신고 방법 및 신고 조치<br>
- 신고 방법<br>
&nbsp;&nbsp;• 매물 상세페이지 내 "허위 매물 신고하기"를 통해 신고<br>
- 신고 조치<br>
&nbsp;&nbsp;• 신고 접수된 매물은 부동산 광고 시장 감시센터로 전송됩니다.<br>
&nbsp;&nbsp;• 구체적인 정황 및 증빙 자료를 수집하여 허위 정보로 판명될 경우 제재 및 경고를 부여합니다.<br>
&nbsp;&nbsp;• 집드림은 허위매물 사실 확인을 목적으로 녹취록, 통화 및 문자 내역, 중개 의뢰인 연락처 등의 추가 자료의 제출을 요청할 수 있습니다.<br><br>

<div class="title">제6 조 경고와 제재</div>
경고 누적에 따른 제재 사항<br>
※경고 1회 : 매물이 수정될 때까지 매물 전체 비공개 처리<br>
※경고 2회 : 현재 광고 노출 중인 계정과 매물의 이용 정지 3 일<br>
※경고 3회 : 집드림 서비스 이용계약 해지<br>
▪ 경고는 사업자 단위로 적용되며, 경고 이력은 해당 중개사무소와 소속된 계정에 동시 누적됩니다.<br>
▪ 중개사무소별 경고 이력과 사용자별 경고 이력은 별도 관리되며, 타 중개사무소로의 이동이나 사업자 정보 변경 등의 경우에도 해당 계정의 제재 이력은 유지됩니다.<br>
▪ 경고 이력이 3회 이상 누적된 경우 집드림 서비스 이용이 중단되며 재 가입이 불가할 수 있습니다.<br>
▪ 경고 이력이 확인된 중개사무소 혹은 사용자의 경우 탈퇴 후 재 가입 요청 시 집드림은 내부 검토를 통해 이를 거절할 수 있습니다.<br>
※집드림 브랜드 이미지를 심각하게 훼손하였거나, 타인 혹은 타 업체의 지적 재산권을 사전 협의 없이 도용한 경우 사전 경고 없이 집드림 서비스 이용이 즉각 중단될 수 있으며 추후 재 가입이 거절될 수 있습니다.<br>
※다른 공인중개사의 명의를 도용하여 회원으로 가입하는 경우 집드림은 관할 행정기관을 통해 사실 확인 절차를 거친 후 이용계약을 해지할 수 있으며, 집드림의 공인중개사 회원으로 재 가입할 수 없습니다.<br>
※관계 기관에서 법, 법령 등 이유로 경고, 시정 혹은 처벌 조치 등을 받게 될 경우 관리 규정 제6조에 따른 동일한 경고 조치가 적용될 수 있습니다.<br><br>

<div class="title">제7 조 기타 사항</div>
집드림은 관계 기관에서 관련 법, 법령 등을 이유로 자료 제출 요구 시, 등록되어 있는 광고 정보를 제공할 수 있습니다.<br><br>

<div class="title">제8 조 타 약관과의 관계</div>
본 규정에서 별도로 정하지 않는 한, 본 규정의 용어는 집드림 이용 약관에서 정한 바에 따릅니다. 회원의 매물 정보 등록, 허위매물 신고 및 이와 관련한 제재에 관하여 본 규정의 내용과 집드림이 제공하는 타 약관의 내용이 충돌하는 경우 본 규정의 내용이 우선적으로 적용됩니다.
</div>
</body>
<jsp:include page="../common/footer.jsp" />
