<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>

<style>
.title {
	font-weight: 500;
	font-size: 20px;
}

 h2 {
	text-align: center;
}
</style>
<body>
<jsp:include page="../common/header.jsp" />
<div style="padding:50px;">
<h2>개인정보처리방침</h2><br><br>

내집마련(주)는 「개인정보 보호법」 제30조에 따라 정부주체의 개인정보를 보호하고 이와 관련한 고충을<br>
신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.<br><br>

○ 이 개인정보처리방침은 2023년 6월 20부터 적용됩니다.<br><br><br>

<div class="title">제1조(개인정보의 처리 목적)</div><br><br>


내집마련(주)는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의<br>
용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의<br>
동의를 받는 등 필요한 조치를 이행할 예정입니다.<br><br>

1. 홈페이지 회원가입 및 관리<br>
회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 만14세 미만 아동의 개인정보 처리 시 법정대리인의 동의여부 확인, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다.<br><br>

2. 민원사무 처리<br>
민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 목적으로 개인정보를 처리합니다.<br><br>

3. 재화 또는 서비스 제공<br>
서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증을 목적으로 개인정보를 처리합니다.<br><br>

4. 마케팅 및 광고에의 활용<br>
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.<br><br><br>

<div class="title">제2조(개인정보의 처리 및 보유 기간)</div><br><br>



① 내집마련(주)는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은<br>
개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다.<br><br>

② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.<br>
위와 관련한 개인정보는 수집.이용에 관한 동의일로부터 회원 탈퇴 시까지 위 이용목적을 위하여<br>
보유.이용됩니다.<br>
보유근거 : 불량 이용자의 재가입 방지, 명예훼손 등 권리침해 분쟁 및 수사협조<br>
관련법령 : 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년<br>
다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지<br>
1. 관계 법령 위반에 따른 수사 조사 등이 진행 중인 경우에는 해당 수사 조사 종료 시까지<br>
2. 서비스 이용에 따른 채권 채무관계 잔존 시에는 해당 채권 채무관계 정산 시까지<br><br><br>


<div class="title">제3조(개인정보의 제3자 제공)</div><br><br>



①내집마련(주)는 개인정보를 제1조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 정보주체의<br>
동의, 법률의 특별한 규정 등 「개인정보 보호법」 제17조 및 제18조에 해당하는 경우에만 개인정보를<br>
제3자에게 제공합니다.<br><br>

② 내집마련(주)는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.<br><br>

개인정보를 제공받는 자 : 집드림 가입 중개사<br>
제공받는 자의 개인정보 이용목적 : 부동산 중개 거래, 사후 관리 등<br>
제공하는 개인정보의 항목 : 휴대전화번호, 성별, 생년월일<br>
제공받는 자의 보유 이용기간: 거래 완료 후 5년<br>
※ 수집근거 : 부동산 거래 신고 등에 관한 법률 시행령 제18조, 공인중개사법 시행령 제37조의2<br><br>

개인정보를 제공받는 자 : 정보세무법인<br>
제공받는 자의 개인정보 이용목적 : 신청서 처리, 사후관리 등<br>
제공하는 개인정보의 항목 : 휴대전화번호, 주민등록번호(선택), 외국인등록번호(선택) 등<br>
제공받는 자의 보유 이용기간: 거래 완료 후 5년<br><br><br>


<div class="title">제4조(정보주체와 법정대리인의 권리·의무 및 그 행사방법)</div><br><br>



① 정보주체는 내집마련에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다.<br><br>

② 제1항에 따른 권리 행사는 내집마련에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 내집마련은(는) 이에 대해 지체 없이 조치하겠습니다.<br><br>

③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 “개인정보 처리 방법에 관한 고시(제2020-7호)” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br><br>

④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br><br>

⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br><br>

⑥ 내집마련는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br><br><br><br>


<div class="title">제5조(처리하는 개인정보의 항목 작성)</div><br><br>



① 내집마련(주)는 다음의 개인정보 항목을 처리하고 있습니다.<br>
[홈페이지 회원가입 및 관리]<br>
1. 필수항목 : 휴대전화번호<br>
2. 선택항목 : 이메일, 성별, 생년월일, 이름, 결혼여부, 가구원 수, 가구원 생년, 활동하는 주요 지점 위치,<br>
희망 의사 날짜, 소요 예산<br>
3. 서비스 이용시 자동 생성되는 항목 : 서비스 이용 기록, 접속 로그, 쿠키, 접속 IP 정보<br><br><br>

<div class="title">제6조(개인정보의 파기)</div><br><br>



① 내집마련(주)는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는<br>
지체없이 해당 개인정보를 파기합니다. ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고<br>
다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로<br>
옮기거나 보관장소를 달리하여 보존합니다. <br>
1. 법령 근거 :<br>
2. 보존하는 개인정보 항목 : 계좌정보, 거래날짜<br>
③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.<br>
1. 파기절차<br>
내집마련(주)는 파기 사유가 발생한 개인정보를 선정하고, 내집마련(주)의 개인정보 보호책임자의 승인을 받아<br>
개인정보를 파기합니다. <br>
2. 파기방법<br>
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.<br><br><br>

<div class="title">제7조(개인정보의 안전성 확보 조치)</div><br><br>



내집마련(주)는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.<br><br>

1. 관리적 조치 : 개인정보 취급 직원의 최소화 및 교육, 내부관리계획의 수립 및 시행<br>
2. 기술적 조치 : 개인정보의 암호화, 접근기록의 보관 및 위변조 방지, 개인정보처리시스템 접근권한 관리,<br>
암호화, 보안프로그램 설치<br>
3. 물리적 조치 : 비인가자에 대한 출입 통제<br><br><br>

<div class="title">제8조(개인정보 자동 수집 장치의 설치•운영 및 거부에 관한 사항)</div><br><br>



① 내집마련(주)는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는<br>
‘쿠키(cookie)’를 사용합니다.<br> 
② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의<br>
정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.<br><br>

가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.<br><br>

나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.<br><br>

다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.<br><br><br>

<div class="title">제9조 (개인정보 보호책임자)</div><br><br>



① 내집마련(주)는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의<br>
불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.<br><br>

▶ 개인정보 보호책임자<br>
성명 :오현지<br>
직책 :개발총괄<br>
직급 :팀장<br>
문의 :dhguswl00@naver.com<br><br>

② 정보주체께서는 내집마련 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의,<br>
불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다.<br>
내집마련 은(는) 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.<br><br><br>

<div class="title">제10조(권익침해 구제방법)</div><br><br>



정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원<br>
개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의<br>
신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.<br><br>

1. 개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr )<br>
2. 개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)<br>
3. 대검찰청 : (국번없이) 1301 (www.spo.go.kr)<br>
4. 경찰청 : (국번없이) 182 (cyberbureau.police.go.kr)<br>
「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의<br>
규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의<br>
침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.<br><br>

※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.<br><br><br>

<div class="title">제11조(개인정보 처리방침 변경)</div><br><br>
① 이 개인정보처리방침은 2023년 6월 20부터 적용됩니다.<br>


</div>

</body>
<jsp:include page="../common/footer.jsp" />
