<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<style>
.title {
	font-weight: 500;
	font-size: 20px;
}

h3, h2 {
	text-align: center;
}
</style>
<body>
	<jsp:include page="../common/header.jsp" />
	<div style="padding: 50px;">
		<br>
		<h2>서비스 이용약관</h2>
		<br>

		<h3>제 1장 총칙</h3>
		<br>
		<div class="title">제1조 (목적)</div>
		본 약관은 내집마련(주)(이하 "회사"라 함)이 운영하는 서비스 "집드림"(이하 "서비스"라 함)에서 제공하는 제반 서비스를
		이용함에 있어 "회사"와 "이용자"의 권리, 의무 및 책임 사항을 규정함을 목적으로 합니다.<br> 본 약관이 규정한 내용 이외의
		회사와 이용자 간의 권리, 의무 및 책임사항에 관하여서는 전기통신사업법 기타 대한민국의 관련 법령과 상관습에 의합니다.<br>
		<br>
		<div class="title">제2조 (정의)</div>
		"집드림": 회사가 컴퓨터 등 정보통신설비를 이용하여 서비스를 제공할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 인터넷
		사이트를 운영하는 사업자의 의미로도 사용합니다. <br> "이용자": 집드림의 사이트에 접속하여 본 약관에 따라 회사가
		제공하는 서비스를 받는 회원 및 비회원을 말합니다. <br> "회원": 회사와 이용계약을 체결하고 이용자
		아이디(ID)를 부여받은 이용자로서 회사의 정보를 지속적으로 제공받으며 회사가 제공하는 서비스를 지속적으로 이용할 수 있는
		자를 말합니다. <br> "비회원": 회원이 아니면서 회사가 제공하는 서비스를 이용하는 자를 말합니다. <br>
		"아이디(ID)": 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인한 회원 본인의 이메일 주소를 말합니다. <br>
		"비밀번호(PASSWORD)": 회원의 동일성 확인과 회원정보의 보호를 위하여 회원이 설정하고 회사가 승인한 문자나 숫자의
		조합을 말합니다. <br> "콘텐츠": 그 명칭, 형태, 위치와 관계없이 회원 및 비회원 이용자에게 공개할 목적으로
		부호·문자·음성·음향·이미지 또는 영상 등으로 표현된 자료 또는 정보로서, 그 보존 및 이용에 있어서 효용을 높일 수 있도록
		전자적 형태로 제작 또는 처리된 것을 말합니다. <br> "집드림 전속중개사": 회사와 별도로 계약을 체결한
		공인중개사로서 회사가 제공하는 이용자 정보를 계약 기간 동안 독점적으로 제공받는 자를 말합니다. <br> 위 항에서
		정의되지 않은 이 약관상의 용어의 의미는 일반적인 거래관행에 의합니다.<br>
		<br>
		<div class="title">제3조(약관의 게시 및 개정)</div>
		"회사"는 이 약관을 "회원"이 그 전부를 인쇄할 수 있고 거래과정에서 해당 약관의 내용을 확인할 수 있도록 기술적 조치를
		취합니다. <br> "회사"는 "이용자"가 "회사"와 이 약관의 내용에 관하여 질의 및 응답할 수 있도록 기술적
		장치를 설치합니다. <br> "회사"는 "이용자"가 약관에 동의하기에 앞서 약관에서 정하고 있는 내용 중 청약철회,
		환불조건 등과 같은 중요한 내용을 이용자가 쉽게 이해할 수 있도록 별도의 연결화면 또는 팝업화면 등을 제공하여 "이용자"의
		확인을 구합니다. <br> "회사"는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에 관한 법률,
		약관의 규제에 관한 법률 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다. <br> "회사"가
		약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 상당한 기간 동안 공지합니다. <br> "회사"가 약관을
		개정할 경우에는 개정약관 공지 후 개정약관의 적용에 대한 "이용자"의 동의 여부를 확인합니다. <br> "이용자"가
		개정약관의 적용에 동의하지 않는 경우 "회사" 또는 "이용자"는 콘텐츠 이용계약을 해지할 수 있습니다.<br>
		<br>
		<div class="title">제4조(약관의 해석)</div>
		이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여서는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에
		관한 법률, 약관의 규제에 관한 법률, 문화체육관광부장관이 정하는 디지털콘텐츠이용자보호지침, 기타 관계법령 또는 상관례에
		따릅니다.<br>
		<br>
		<div class="title">제5조 (서비스의 제공 및 변경)</div>
		"회사"가 제공하는 서비스는 다음과 같습니다 <br> (1) 이용자 맞춤형 주거지 단지 추천 서비스 <br>
		(2) 직접 집찾기 서비스 <br> (3)집 내놓기 서비스 <br> (4) 매물 매칭 서비스 "회사"가
		제공하는 서비스의 내용을 기술적 사양의 변경 등의 이유로 변경할 경우에는 그 사유를 "이용자"에게 통지하거나, "이용자"가
		알아볼 수 있도록 공지사항으로 게시합니다. <br>
		<br>
		<div class="title">제6조 (서비스의 중단)</div>
		"회원"의 서비스 기간은 회사에 서비스를 신청하여 이용 승낙이 있은 날로부터 이용 계약 해지 시점까지입니다. <br>
		"회사"는 컴퓨터 등 정보 통신 설비의 보수 점검, 교체 및 고장, 통신의 두절, 천재지변 등 운영상 상당한 이유가 있는
		경우에는 서비스의 제공을 제한하거나 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 사전에 사이트
		초기 화면에 통지합니다. <br>다만, "회사"가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 제9조에 정한 방법으로 사후에
		통지할 수 있습니다. 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는
		"회사"는 제9조에 정한 방법으로 충분한 기간을 두어 "이용자"에게 통지하거나 "이용자"가 알아볼 수 있도록 공지 사항으로
		게시합니다.<br>
		<br>
		<div class="title">제7조 (대리 행위의 부인)</div>
		"회사"는 효율적인 서비스를 위한 시스템 운영 및 관리 책임만을 부담하며, "이용자"가 "집드림"의 정보를 이용하는 중에 발생한
		거래와 관련하여 거래 당사자 중 어느 일방을 대리하지 아니하고, "이용자" 사이에 성립된 거래 및 "회원"이 제공하고 등록한
		정보에 대해서는 해당 "이용자"가 그에 대한 책임을 부담하여야 합니다.<br>
		<br>
		<div class="title">제8조 (보증의 부인)</div>
		"회사"는 신고 받은 허위 매물 정보의 삭제조치를 취하는 등의 서비스 관리자로서의 책임을 부담합니다. <br>단, "이용자"가 집드림을
		이용해 얻은 정보를 기반으로 별도의 "이용자" 간 계약을 체결할 경우에 대한 위험과 책임은 계약을 체결한 해당 "이용자"가
		부담합니다.<br>
		<br>
		<div class="title">제9조 ("회원"에 대한 통지 및 공지)</div>
		"회사"는 이동전화 단문 메시지 서비스(SMS) 또는 메신저 애플리케이션을 통한 푸시알림(App push) 등으로 "회원"에게
		통지할 수 있습니다.<br> "회사"는 불특정다수 "회원"에 대한 통지의 경우 공지사항을 통하여 게시함으로 개별 통지를 대신할 수
		있습니다.<br> 다만, "회원" 본인의 거래와 관련하여 중대한 영향을 미치는 사항 또는 "회원"에게 불리한 약관 개정 등에 대해서는
		제1항의 방법 또는 문자메시지(SMS) 송신, 전자메일 송신 등의 방법으로 개별적으로 통지합니다.<br>
		<br><br><br>


		<h3>제2장 이용계약 및 정보보호</h3>
		<br>
		<div class="title">제10조(회원가입)</div>
		회원가입은 "이용자"가 "회사"가 정한 가입 양식에 따라 회원정보를 기입한 후 약관의 내용에 대하여 동의하고 회원가입신청을 한
		후 "회사"가 이러한 신청에 대하여 승낙함으로써 체결됩니다. <br> "회사"는 상기 "이용자"의 신청에 대하여
		회원가입을 승낙함을 원칙으로 합니다. 다만, "회사"는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.
		<br> (1) 가입신청자가 이 약관에 의하여 이전에 회원자격을 상실한 적이 있는 경우 <br> (2)
		실명이 아니거나 타인의 명의를 이용한 경우 <br> (3) 허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지
		않은 경우 <br> (4) "회사"가 제공하는 서비스의 이용 이외의 다른 목적으로 회원가입을 신청하는 경우 <br>
		(5) "이용자"의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우 "회사"는 서비스
		관련 설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 승낙을 유보할 수 있습니다. <br>제2항과 제3항에 따라
		회원가입 신청의 승낙을 하지 아니하거나 유보한 경우, "회사"는 이를 신청자에게 알려야 합니다.<br> "회사"의 귀책사유 없이
		신청자에게 통지할 수 없는 경우에는 예외로 합니다.<br> 회원가입계약의 성립 시기는 "회사"의 "승낙"이 "이용자"에게 도달한
		시점으로 합니다.<br>
		<br>
		<div class="title">제11조(미성년자의 회원가입에 관한 특칙)</div>
		이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여서는 온라인 디지털콘텐츠산업 발전법, 전자상거래 등에서의 소비자보호에
		관한 법률, 약관의 규제에 관한 법률, 문화체육관광부장관이 정하는 디지털콘텐츠이용자보호지침, 기타 관계법령 또는 상관례에
		따릅니다.<br>
		<br>
		<div class="title">제12조(회원정보의 변경)</div>
		"회원"은 개인정보관리화면을 통하여 언제든지 자신의 개인정보를 열람하고 수정할 수 있습니다. <br>"회원"은 회원가입신청 시 기재한
		사항이 변경되었을 경우 온라인으로 수정을 하거나 전자우편 기타 방법으로 "회사"에 대하여 그 변경사항을 알려야 합니다.<br>
		제2항의 변경사항을 "회사"에 알리지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br>
		<br>
		<div class="title">제13조("회원"의 "아이디" 및 "비밀번호"의 관리에 대한 의무)</div>
		"회원"의 "아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있으며, 이를 제3자가 이용하도록 하여서는 안 됩니다.<br>
		"회원"은 "아이디" 및 "비밀번호"가 도용되거나 제3자에 의해 사용되고 있음을 인지한 경우에는 이를 즉시 "회사"에 통지하고
		"회사"의 안내에 따라야 합니다.<br> 제2항의 경우에 해당 "회원"이 "회사"에 그 사실을 통지하지 않거나, 통지한 경우에도
		"회사"의 안내에 따르지 않아 발생한 불이익에 대하여 "회사"는 책임지지 않습니다.<br>
		<br>
		<div class="title">제14조("회원"에 대한 통지)</div>
		"회사"가 "회원"에 대한 통지를 하는 경우 "회원"이 지정한 전자우편주소로 할 수 있습니다.<br> "회사"는 "회원" 전체에 대한
		통지의 경우 7일 이상 "회사"의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.<br> 다만, "회원" 본인의 거래와
		관련하여 중대한 영향을 미치는 사항에 대하여는 제1항의 통지를 합니다.<br>
		<br>
		<div class="title">제15조(회원탈퇴 및 자격 상실 등)</div>
		"회원"은 "회사"에 언제든지 탈퇴를 요청할 수 있으며 "회사"는 즉시 회원탈퇴를 처리합니다.<br> "회원"이 다음 각호의 사유에
		해당하는 경우, "회사"는 회원자격을 제한 및 정지시킬 수 있습니다. <br> (1) 가입신청 시에 허위내용을 등록한
		경우<br> (2) 다른 사람의 "회사"의 서비스 이용을 방해하거나 그 정보를 도용하는 등 전자상거래 질서를 위협하는
		경우<br> (3) "회사"의 서비스를 이용하여 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우
		"회사"가 회원자격을 제한·정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우
		"회사"는 회원자격을 상실시킬 수 있습니다. <br>"회사"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우
		"회원"에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.<br>
		<br>
		<div class="title">제 16조(개인정보의 보호)</div>
		"회사"는 "회원"의 개인정보를 적법하게 수집, 이용하고 안전하게 보관합니다. "회사"는 필요·최소한의 개인정보만
		수집·이용하고, "회원"의 동의 또는 법령상 근거가 없는 이상 제3자에게 제공하지 않습니다.<br> "회원"은 법령에서 달리 정하고
		있지 않는 이상 언제든지 "회사"가 처리하고 있는 개인정보의 열람·처리정지·수정·삭제를 요청할 수 있고, "회사"는 지체 없이
		관련 조치를 취합니다.<br> 그 밖에 개인정보 수집, 이용, 제3자 제공, 수탁, 파기 등에 관한 사항은 "회사"가 별도로 제공하는
		"개인정보 취급방침"에 따릅니다.<br> "회사"의 홈페이지 또는 어플리케이션 이외의 사이트에는 본 약관과 "개인정보 취급방침"이
		적용되지 않습니다.<br>
		<br><br><br>

		<h3>제3장 서비스의 이용</h3>
		<br>
		<div class="title">제17조(이용자 맞춤형 주거지 단지 추천 서비스)</div>
		"이용자 맞춤형 주거지 단지 추천 서비스"는 "이용자"가 입력한 선호도와 조건 등의 정보를 분석하여 최적의 주거지 단지 및
		면적타입을 산출하여 그 정보를 "이용자"에게 제공하는 서비스입니다.<br> "회사"는 "이용자"가 입력한 정보를 최적의 결과를
		산출하기 위한 목적으로만 사용하며, 이용자에게 제공하는 추천 결과는 "이용자"가 실제로 원하는 결과와는 다를 수 있습니다.<br>
		"회사"가 제공하는 모든 정보는 "회사"가 직접 수집한 것이거나 또는 국가에서 공개한 공공데이터를 기반으로 생성된 것으로서
		참고용입니다. <br>정보의 정확성이나 신뢰성을 보증하지 않으며, 서비스 이용의 결과에 대해서 어떠한 법적인 책임도 지지 않습니다.<br>
		"이용자"가 "회사"로부터 제공받은 정보는 무단으로 배포할 수 없습니다.<br>
		<br>
		<div class="title">제18조(직접 집찾기 서비스)</div>
		"직접 집찾기" 서비스는 "이용자"가 "집드림" 사이트에서 직접 지역명 또는 단지명을 입력하여 검색하고, 그 결과를 스스로
		활용하여 원하는 주거지 단지 및 면적타입을 찾을 수 있도록 돕는 서비스입니다.<br> "회사"가 제공하는 모든 정보는 "회사"가 직접
		수집한 것이거나 또는 국가에서 공개한 공공데이터를 기반으로 생성된 것으로서 참고용입니다.<br> 정보의 정확성이나 신뢰성을 보증하지
		않으며, 서비스 이용의 결과에 대해서 어떠한 법적인 책임을 지지 않습니다. <br>"이용자"가 "회사"로부터 제공받은 정보는 무단으로
		배포할 수 없습니다.<br>
		<br>
		<div class="title">제19조(집 내놓기 서비스)</div>
		"회원"이 원하는 경우 "회사"에 "집드림 전속중개사"를 통하여 매물의 매도 요청을 할 수 있습니다.<br> 이 때, "회원"은 매물의
		이름과 주소를 "회사"에 알리고, "회사"는 주소에 따라 "집드림 전속중개사"에게 매물의 정보를 전달할 수 있습니다.<br> "회원"
		은 매도를 희망하는 매물의 상세정보를 "집드림"을 통해 "집드림 전속중개사"에게 전달할 수 있습니다.<br> 이 때, "회원"의 잘못된
		정보의 입력으로 인한 결과에 대해서 "회사"는 어떠한 법적인 책임도 지지 않습니다.<br>
		<br>
		<div class="title">제20조(매물 매칭 서비스)</div>
		"회사"는 "회원"이 매수를 원하는 경우 "회원"이 선택한 주거지 단지 및 면적타입의 매물을 "집드림 전속중개사"를 통하여
		"회원"에게 추천할 수 있습니다.<br> 다만 "회원"이 동의한 경우에 한하여 선택한 조건과 유사한 다른 조건의 매물을 추천할 수도
		있습니다.<br> 상기 1항의 매물 추천시, "회사"는 "회원"에게 해당 "집드림 전속중개사"를 통하여 계약할 때에 적용될
		중개수수료율을 함께 안내합니다.<br> "집드림 전속중개사"는 "회원"이 희망한 약속 시각과 장소를 반영하여 매수일 경우 해당 매물의
		매도인 또는 임대인과의 거래를 주선하며, 매도일 경우 해당 매물의 매수인 또는 임차인과의 거래를 주선합니다.<br> 약속이 확정되면
		"회원"은 정해진 약속에 응하여야 할 책임이 있으며, 약속을 변경 또는 취소하고자 하는 경우 사전에 "회사"에 통보하여야
		합니다.<br> "회원"은 "집드림 전속중개사"를 통하여 추천받은 매물을 거래하고자 할 때에는 반드시 "집드림 전속중개사"를 통하여
		거래하여야 합니다.<br> 그렇게 하지 아니하는 경우 "회사"는 본 약관 제22조에 의하여 해당 "회원"에게 서비스 이용에 대한
		제재를 가할 수 있으며 민형사상의 책임을 물을 수 있습니다.<br> "회원"이 "회사"가 추천한 매물을 거래할지 여부는 전적으로
		"회원" 스스로의 판단에 따라 결정하는 것으로, "회사"는 "회원"이 해당 매물을 거래함으로 인하여 발생하는 모든 직접적,
		파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다.<br>
		<br>
		<div class="title">제21조 ("회사"의 의무)</div>
		"회사"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고,
		안정적으로 "이용자"에게 서비스를 제공하기 위해 최선을 다합니다.<br> "회사"는 "이용자" 상호간의 거래에 있어서 어떠한 보증도
		제공하지 않습니다. <br>"이용자" 상호간 거래 행위에서 발생하는 문제 및 손실에 대해서 "회사"는 일체의 책임을 부담하지 않으며,
		거래당사자간에 직접 해결해야 합니다.<br>
		<br>
		<div class="title">제22조 ("회원"의 "아이디" 및 "비밀번호"에 대한 의무)</div>
		"아이디"와 "비밀번호"에 관한 관리책임은 "회원"에게 있습니다. "회원"은 자신의 "아이디" 및 "비밀번호"를 제3자에게
		이용하게 해서는 안됩니다. <br>"회원"이 자신의 "아이디" 및 "비밀번호"를 도난당하거나 제3자가 사용하고 있음을 인지한 경우에는
		바로 "회사"에 통보하고 "회사"의 안내가 있는 경우에는 그에 따라야 합니다.<br>
		<br>
		<div class="title">제23조 ("이용자"의 의무)</div>
		"이용자"는 다음 각호의 행위를 하여서는 안됩니다. 만약 다음 각호와 같은 행위가 확인되면 "회사"는 해당 "이용자"에게
		서비스 이용에 대한 제재를 가할 수 있으며 민형사상의 책임을 물을 수 있습니다. <br> (1) "회사" 서비스의
		운영을 고의 및 과실로 방해하는 경우 <br> (2) 회원가입 신청 또는 변경 시 허위 내용의 등록 <br>
		(3) 타인의 정보 도용<br> (4) 허위 매물 정보의 등록 <br> (5) "회사"가 정한 정보 이외의
		정보(컴퓨터 프로그램 등) 등의 송신 또는 게시<br> (6) "회사" 및 기타 제3자의 저작권 등 지적재산권에 대한
		침해<br> (7) "회사" 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위<br> (8) 외설
		또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위 <br> (9)
		사기 및 악성 글 등록 등 건전한 거래 문화 활성에 방해되는 행동<br> (10) 기타 중대한 사유로 인하여
		"회사"가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우 "회사"는 전항에 규정된 위반 행위를 하는 "회원"에 대해
		서비스 일시 중단 등의 조치를 취할 수 있으며 필요한 경우 이에 대한 시정을 요구할 수 있습니다. <br>특히, "회원"이 시정을
		요구받은 기간 내에 시정하지 아니한 경우, 동일한 위반 행위를 반복할 경우 또는 다수의 위반 행위가 확인된 경우에 "회사"는
		"회원"과의 서비스 이용계약을 해지할 수 있습니다.<br> 단, 이 경우 "회사"는 사전에(불가피한 경우 조치 후 즉시) "회원"에게
		전화, E-mail, SMS 등의 방법으로 개별 통지합니다. <br>"회사"는 "회사"의 정책에 따라서 "회원" 간의 차별화된
		유료 서비스를 언제든지 제공할 수 있습니다.<br> 만약 "회원"이 비용을 지불하지 않고 사용을 할 경우 "회사"는 특정 "회원"에게
		서비스 중지 및 특정 서비스 제한을 할 수 있습니다.<br>
		<br>
		<div class="title">제24조 (저작권의 귀속 및 이용제한)</div>
		"회사"는 무료로 제공하는 정보 및 서비스에 관하여 "개인정보처리방침" 또는 관계법령의 벌칙, 과태료 규정 등 강행규정에
		위배되지 않는 한 원칙적으로 손해를 배상할 책임이 없습니다. <br>"회사"는 천재지변, 불가항력, 서비스용 설비의 보수, 교체,
		점검, 공사 등 기타 이에 준하는 사항으로 정보 및 서비스를 제공할 수 없는 경우에 "회사"의 고의 또는 과실이 없는 한 이에
		대한 책임이 면제됩니다.<br> "회사"는 "이용자"의 귀책사유로 인한 정보 및 서비스 이용의 장애에 관한 책임을 지지 않습니다.<br>
		"회사"는 "이용자"가 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 "회사"의 고의 또는 중대한 과실이
		없는 한 책임을 지지 않습니다.<br> 서비스에서 제공하는 정보에 대한 신뢰 여부는 전적으로 "이용자" 본인의 책임이며, "회사"는
		서비스의 "이용자"에 의한 사기, 연락 불능 등으로 인하여 발생하는 어떠한 직접, 간접, 부수적, 파생적, 징벌적 손해,
		손실, 상해 등에 대하여 도덕적, 법적 책임을 부담하지 않습니다.<br> 또한 서비스를 통하여 노출, 배포, 전송되는 정보를
		"이용자"가 이용하여 발생하는 부동산 거래 등에 대하여 "회사"는 어떠한 도덕적, 법적 책임이나 의무도 부담하지 아니합니다.<br>
		"이용자"가 "회사"가 추천한 매물을 거래할지 여부는 전적으로 "이용자" 스스로의 판단에 따라 결정하는 것으로 "회사"는
		"이용자"가 해당 매물을 거래함으로 인하여 발생하는 모든 직접, 파생적, 징벌적, 부수적인 손해에 대해 책임을 지지 않습니다.<br>
		<br>
		<div class="title">제25조 (손해배상 등)</div>
		"회사"는 "회원"이 서비스를 이용함에 있어 "회사"의 고의 또는 과실로 인해 손해가 발생한 경우에는 민법 등 관련 법령이
		규율하는 범위 내에서 그 손해를 배상합니다.<br> "회원"이 이 약관을 위반하거나 관계 법령을 위반하여 "회사"에 손해가 발생한
		경우에는 "회사"에 그 손해를 배상하여야 합니다.<br>
		<br>
		<div class="title">제26조 (분쟁해결)</div>
		"회사"는 이용자 상호간 분쟁에서 발생하는 문제에 대해서 일체의 책임을 지지 않습니다.<br> "이용자" 상호간 분쟁은 당사자간에
		직접 해결해야 합니다. <br>"이용자" 상호간에 서비스 이용과 관련하여 발생한 분쟁에 대해 "이용자"의 피해구제신청이 있는 경우에는
		공정거래위원회 또는 시·도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.<br> 제27조 (재판권 및 준거법) "회사"와
		"회원" 간 제기된 소송은 대한민국법을 준거법으로 합니다. <br>"회사"와 "회원" 간 발생한 분쟁에 관한 소송은 민사소송법 상의
		관할법원에 제소합니다.<br>
		<br> 부칙<br> 이 약관은 2023년 6월 20일부터 적용됩니다.
	</div>


</body>

<jsp:include page="../common/footer.jsp" />